[
  "obsidian-kanban",
  "obsidian-day-planner",
  "highlightr-plugin",
  "custom-font-loader",
  "obsidian-checklist-plugin",
  "obsidian-git",
  "code-block-plugin",
  "templater-obsidian",
  "better-word-count",
  "obsidian-list-callouts",
  "obsidian-excalidraw-plugin",
  "dataview"
]